{
    "main-menu-continue": "CONTINUE",
    "main-menu-new-game": "NEW GAME",
    "main-menu-quit": "QUIT",
    "main-menu-confirm": "Confirm",
    "menu-title": "Main Menu",
    "menu-options": "Options",
    "menu-options-fullscreen": "Fullscreen",
    "menu-options-volume-master": "Master Volume",
    "menu-options-volume-music": "Music",
    "menu-options-volume-sfx": "Sound Effects",
    "menu-options-deaf-assistance": "Deaf Assistance",
    "menu-catalog": "Catalog",
    "menu-catalog-new-log-aquired": "New log aquired",
    "menu-catalog-tab-regions": "Regions",
    "menu-catalog-tab-history": "History",
    "menu-catalog-tab-biodiversity": "Biodiversity",
    "menu-catalog-controls-tab-previous": "Previous Tab",
    "menu-catalog-controls-tab-next": "Next Tab",
    "menu-catalog-controls-back": "Back",
    "menu-catalog-controls-close": "Close",
    "menu-catalog-total-unlocks": "Unlocked: ${unlocked} of ${total}",
    "menu-catalog-item-locked": "Entry locked\n\nFind the log to unlock",
    "menu-controls": "Controls",
    "menu-controls-gamepad": "Gamepad",
    "menu-controls-keyboard": "Keyboard",
    "menu-controls-use-default": "Reset to Default",
    "menu-controls-action-jump": "Jump",
    "menu-controls-action-attack": "Attack",
    "menu-controls-action-dodge": "Dodge",
    "menu-controls-action-shoot": "Bow Shoot",
    "menu-controls-action-interact": "Interact",
    "menu-controls-action-up": "Up",
    "menu-controls-action-left": "Left",
    "menu-controls-action-down": "Down",
    "menu-controls-action-right": "Right",
    "menu-credits": "Credits",
    "menu-credits-content": "Designer and Developer: Otto Lehmann\nGraphical Artist: Leonardo Marques\nSound Artist: André Rente\nDeveloper: Augusto Escobar\nHistorian: Diego Nogueira Xavier",
    "menu-credits-references": "References:\nO Rio antes do Rio, by Rafael Freitas\nArariboia, by Rafael Freitas\n1565, by Pedro Doria",
    "menu-main-menu": "Start Menu",
    "menu-main-cancel-capture": "Cancel Capture",
    "menu-main-close": "Close",
    "menu-main-back": "Back",
    "menu-main-confirm": "Confirm",
    "menu-main-change-language": "Mudar Idioma",
    "push-to-continue": "Press jump or attack to continue",
    "catalog-entry-locked": "Entry locked.\n\nFind the log to unlock.",
    "catalog-entry-guajupia-label": "Guajupiá",
    "catalog-entry-guajupia-text": "Guanabara Bay (RJ). Guajupiá, 'dwelling of the ancestors', was for the Tupinambás a kind of paradise, where the most valiant and memorable ancestors would rest.\nUpon arriving in the region—after traveling down the Brazilian coast and conquering territories from other tribes—they began calling it that due to its abundance of fruits, fish, and natural resources.",
    "catalog-entry-cidade-velha-label": "Cidade Velha",
    "catalog-entry-cidade-velha-text": "Present-day Praia de Fora (RJ). Located between Pedra da Urca and Cara de Cão, it was chosen in 1567 as the initial point of occupation for reclaiming the Bay from the French.\nThe region's topography, with its hills and coves, provided an ideal location for building fortifications.",
    "catalog-entry-nheteroia-label": "Nheteróia",
    "catalog-entry-nheteroia-text": "For the Tupinambás, the original name of Rio de Janeiro was Niterói.\nThere is evidence that this name was also used to refer to the entire bay coast and a village on its right bank.\nIts etymology may mean either 'entirely winding coast' or 'hidden river'.",
    "catalog-entry-keriy-label": "Keriy",
    "catalog-entry-keriy-text": "Present-day Saco de São Francisco, Niterói (RJ). The name of this village refers to the oysters that thrived in the ideally calm waters of this valley.\nEven today, the region produces oysters as an economic activity.",
    "catalog-entry-akaray-label": "Akaray",
    "catalog-entry-akaray-text": "Present-day Icaraí neighborhood, Niterói (RJ). The region was a vast sandy area with typical restinga vegetation, such as Surinam cherry trees, cashew trees, and cacti.\nIts name comes from the freshwater fish acará or cará, meaning something like 'River of the Acarás'.",
    "catalog-entry-morguja-uausu-label": "Morgujá-uausú",
    "catalog-entry-morguja-uausu-text": "Present-day Downtown Niterói (RJ). The village name 'Big Passion Fruit' was due to the region’s abundance of the sweet citrus fruit, which cured scurvy in sailors newly arrived from long ocean voyages.",
    "catalog-entry-kurumure-label": "Kurumuré",
    "catalog-entry-kurumure-text": "Present-day area between the Maruí River and the Neves neighborhood, Niterói (RJ). The 'village of the mullets' reflected the great importance of this fish to the Tupinambá community.\nThey hunted them with arrows and used the meat to prepare a highly durable and nutritious 'war flour', which served as sustenance for warriors during missions to seek out distant enemies.",
    "catalog-entry-itaoka-label": "Itaóka",
    "catalog-entry-itaoka-text": "Present-day Itaoca neighborhood, São Gonçalo (RJ). The village of the 'Stone House' likely got its name from a large rock or from the fact that their longhouses leaned against granite outcrops.\nThe coast of Itaóka was called Suaçuna, a reference to the sûasu, a type of deer for the Tupinambás.",
    "catalog-entry-itaoka-ultimo-bastiao-label": "Itaóka - Last Bastion",
    "catalog-entry-itaoka-ultimo-bastiao-text": "The third and final Tamoio stronghold in Guanabara Bay. It was to the Suaçuna coast, an area known as the 'French port', that the French and Tupinambás retreated after the defeat at the Battle of Paranapucu.\nIn the village of Itaóka, there stood three very strong fences with many bastions and fortified houses. This fortress strategically guarded a retreat route to reorganize native forces in Cabo Frio.",
    "catalog-entry-ilha-de-serigipe-label": "Ilha de Serigipe",
    "catalog-entry-ilha-de-serigipe-text": "Present-day Villegagnon Island (RJ), annexed to Santos Dumont Airport. On Serigipe Island was located Fort Coligny, the center of the French colonial settlement called Antarctic France (1555–1560), led by Nicolas Durand de Villegagnon (1510–1571).",
    "catalog-entry-karioca-label": "Karióca",
    "catalog-entry-karioca-text": "Present-day areas known as Flamengo, Laranjeiras, Largo do Machado, Catete, and Glória (RJ). The Carioca River inherited the name of the village: 'house of the (indigenous) Cariós'. The Cariós were a rival tribe that shared language and customs with the Tupinambás.\nIn Karióca, captives lived until anthropophagic rituals were performed. It was a large Tupi community with many longhouses and was the group that most interacted with and assisted the French from Fort Coligny.",
    "catalog-entry-karioca-reripe-label": "Karióca - Reri'pê",
    "catalog-entry-karioca-reripe-text": "Hilltop of present-day Morro da Glória (RJ). With the support and guidance of some Frenchmen, the Tupinambás built a large wooden fence, equipped with towers for firearms, and had many muskets.\nOn the beach, they had dug trenches filled with caltrops as traps. Called rery-pê by the natives, 'place of oysters', it was the location of the first Tupinambá fortress confronted by the Temiminós and Portuguese in the great Battle of Uruçumirim.\nDuring this battle, Estácio de Sá, even while wearing full armor, was mortally wounded by an enemy arrow.",
    "catalog-entry-guyraguasuunae-label": "Gûyragûasu'unaê",
    "catalog-entry-guyraguasuunae-text": "Present-day downtown Rio de Janeiro (RJ). Gûyragûasu'unaê is the Harpy Eagle, 'the great black bird'. The name of their leader, and by extension their village, it referred to a giant bird of prey that inhabited Guanabara.",
    "catalog-entry-jabebiracica-label": "Jabebiracica",
    "catalog-entry-jabebiracica-text": "Present-day Rio Comprido and São Cristóvão (RJ). The village of the 'Sliced Ray', possibly referring to the guitarfish.\nIt was strategically located, as many indigenous routes passed through it.",
    "catalog-entry-paranapua-label": "Paranãpuã",
    "catalog-entry-paranapua-text": "Present-day Ilha do Governador (RJ). Its name translates to 'Island of the Sea'. It was a privileged location within Guanabara due to its abundance of fresh water and calm seas, making it a contested territory despite being known as jaguar land.\nIt was also called the 'Island of the Cat' because it was once occupied by the Marakaîás, or 'wildcats', at the time the Portuguese first arrived in the bay. This tribe, which identified as Temiminós, was led by Arariboia. The territory was later taken by the Tamoios, who built a fortress there.",
    "catalog-entry-paranapua-paranacupu-label": "Paranãpuã - Paranacupu",
    "catalog-entry-paranapua-paranacupu-text": "The assault on the fortress located in the village of Paranacupu, 'Long Sea', lasted three days and involved thousands of warriors and heavy artillery.\nThere, the Tamoios built a fortress even larger than the one at Reri'pê. When it was captured by the Temiminós and Portuguese, the indigenous forces retreated to Itaóka.",
    "catalog-entry-tupinamba-label": "Tupinambá",
    "catalog-entry-tupinamba-text": "The Tupinambás were an Indigenous people from the Tupi-Guarani group who inhabited mainly the Brazilian coast. They had a complex society, organized into tribes and villages, with a well-defined leadership hierarchy.\nTheir agriculture was based mainly on the cultivation of manioc, corn, and sweet potatoes, using slash-and-burn techniques. Warriors painted themselves and adorned their bodies with red guará feathers.\nThe Tupinambás practiced anthropophagy in ritualistic and symbolic contexts, especially during intertribal wars. The act represented the incorporation of the enemy's strength and bravery, being a spiritual and cultural element of their beliefs.",
    "catalog-entry-morubixaba-label": "Morubixaba",
    "catalog-entry-morubixaba-text": "Title given to the great chief, the 'principal' of a village.\nThis position was reserved for Indigenous men over 40 years old who had accumulated extensive battle experience and gained prestige through combat achievements.\nThey led military expeditions and participated in councils held among village leaders.",
    "catalog-entry-araryboia-label": "Araryboîa",
    "catalog-entry-araryboia-text": "Arariboia (Niterói, 1520–1589) was the chief of the Temiminó people, part of the Tupi ethnic group. When baptized by Jesuits, he received the Christian name Martim Afonso de Sousa.\nHe became known in history for his alliance with the Portuguese, which was crucial for the conquest of Guanabara Bay against the Tamoios and the French in 1567.\nHe was granted land at the entrance of Guanabara Bay by the Portuguese Crown and founded the village of São Lourenço, which would later become the city of Niterói, of which he is considered the founder.",
    "catalog-entry-kunumiuasu-label": "Kunumĩuasu",
    "catalog-entry-kunumiuasu-text": "A word of Tupi-Guarani origin meaning 'great boy' or 'great youth'. 'Kunumĩ' refers to a boy, youth, or young man, while 'uasu' (or 'guasu') means great.\nIt also designated an entry-level military role, assigned to young warriors responsible for rowing canoes during strategic movements. This function was essential for the organization and mobility of Indigenous groups.",
    "catalog-entry-taba-label": "Taba",
    "catalog-entry-taba-text": "The *taba* was the typical village of the Tupinambás. These villages were organized in a circular or oval layout, with longhouses arranged around a central area used for rituals, meetings, and communal activities.\nThis structure promoted both security and social interaction. Each village had its own territory and was named after its chief, who often chose a name inspired by striking elements of the surrounding nature.",
    "catalog-entry-maloca-label": "Maloca",
    "catalog-entry-maloca-text": "*Malocas* were large communal dwellings typical of various Indigenous peoples in Brazil, including the Tupinambás.\nBuilt from wood, vines, and straw, they housed several families from the same community.",
    "catalog-entry-tamoios-label": "Tamoios",
    "catalog-entry-tamoios-text": "They identified themselves as 'The Grandfathers' or 'The Elders' of the land. The Tamoio Confederation (1554–1567) was an Indigenous alliance primarily made up of Tupinambá groups from Brazil’s southeastern coast.\nThey united to resist Portuguese colonization and were supported by the French, who were also vying for territory against the Portuguese.",
    "catalog-entry-temininos-label": "Temiminós",
    "catalog-entry-temininos-text": "The term (t)emiminõ could also mean grandson, or *tupiminó*, meaning tupi + emiminõ, i.e., descendants of the Tupi.\nThis was the name given to the enemies of the Tamoios, the Maracajá (wildcat) tribe. Led by Marakaîágûaçu, 'the great cat', they were expelled from their territory on Ilha do Governador by the Tupinambás and allied with the Portuguese. Arariboia became the leader of the Temiminós and took part in the 'great war'.",
    "catalog-entry-maranauasu-label": "Marãna-uasú",
    "catalog-entry-maranauasu-text": "The 'great war'. Refers to the conflicts for control of southeastern Brazil. The Tamoios and the French fought against the Temiminós and the Portuguese. Even after the destruction of the French fort Coligny, three major battles still took place to capture Tupinambá fortresses.\nThe Tamoios had a well-planned strategy and secured key points to control the bay. The first was the fortress of Uruçumirim, near the Karióca village. The second was Paranacupu, on Ilha do Governador. The final point of defense was the fortress in the village of Itaoka, on the coast of São Gonçalo. From there, they retreated to the Cabo Frio region. Guanabara Bay was conquered by the Temiminós and their Portuguese allies.",
    "catalog-entry-truchment-label": "Truchement",
    "catalog-entry-truchment-text": "A French word meaning 'intermediary' or 'representative'. These were French individuals, often young, left among Indigenous groups to learn the language with the goal of facilitating future trade. They fully adopted the customs of the Tupinambás, forming families and participating in all customs and rituals.\nThey served as translators for the French, but when forced to choose, many preferred to rebel against the Europeans rather than betray or abandon their village and traditions.",
    "catalog-entry-cristaos-label": "Christians",
    "catalog-entry-cristaos-text": "The two most respected religious figures among the Indigenous people. Manuel da Nóbrega and José de Anchieta were Jesuits who played a crucial role in the evangelization of Indigenous people and the colonization of Brazil.\nNóbrega was the leader of the Jesuit mission and helped found São Paulo. Anchieta stood out as an educator and writer.",
    "catalog-entry-ibirapema-label": "Ibirapema",
    "catalog-entry-ibirapema-text": "A type of club used by Indigenous peoples, especially the Tupinambás. Heavy and made of extremely hard wood, a single blow to the head could be fatal.\nIt was used in combat and also in rituals, including ceremonial anthropophagy practices, and was decorated with feathers.",
    "catalog-entry-arco-e-flecha-label": "Bow and Arrow",
    "catalog-entry-arco-e-flecha-text": "Urapaçã – The bow and arrow set was the preferred weapon of the Tupinambás. From birth, children were given miniature versions of the ibirapema and bows with arrows, along with claws and teeth of dangerous animals as toys.\nAs they grew, their weapons grew with them. They became such skilled archers that they could hit fish underwater, birds in flight, and even the narrow visors of European armored helmets.",
    "catalog-entry-manto-sagrado-label": "Sacred Cloak",
    "catalog-entry-manto-sagrado-text": "Assojaba – The Tupinambá cloaks, known as *assojaba*, were sacred garments of great spiritual and symbolic importance. Made from feathers of native birds, mainly the vibrant red *guará*, and woven into natural fiber mesh using ancestral sewing techniques, these cloaks were worn on formal and ritual occasions such as assemblies, burials, and anthropophagic ceremonies—the most solemn of all.\nWearing the cloak represented a deep connection with ancestors and the spiritual world, symbolizing power, leadership, and prestige.",
    "catalog-entry-mucurana-label": "Muçurana",
    "catalog-entry-mucurana-text": "A cord used to tie a prisoner around the waist for ritual sacrifice.\nThe Tupinambás of Rio de Janeiro made it from *embira* (a type of fiber), while the Tupinambás in Bahia used cotton.",
    "catalog-entry-trafico-label": "Trade",
    "catalog-entry-trafico-text": "Around 1500, with the arrival of the Portuguese in Brazil, the exploitation of natural resources began, including the trade of animal skins and native birds. Although the initial focus was on brazilwood, European fascination with the exotic fauna of the New World soon led to the demand for other products. Skins from animals like jaguars, macaws, and other colorful mammals and birds were prized in Europe as items of curiosity, decoration, and fashion. Indigenous peoples, with their deep knowledge of local fauna and hunting techniques, were often involved in this trade, whether through bartering or coercion. This early trade, though smaller in scale than timber exploitation, already placed pressure on animal and bird populations in the Atlantic Forest and other Brazilian biomes.",
    "catalog-entry-cobra-arara-label": "Arara Snake",
    "catalog-entry-cobra-arara-text": "The *cobra-papagaio* (*Corallus caninus*), also known as *periquitamboia* or emerald tree boa, receives its Tupi name *araramboia* ('macaw snake') due to its bright green coloration.\nThis arboreal snake, which can grow up to two meters long, has the most painful bite among non-venomous snakes due to its large fangs and rows of sharp, curved teeth. Often found in high branches, its strikes could reach the face or neck. Its ambush skills may have inspired the name of the Temiminó leader, Arariboia.",
    "catalog-entry-maracaja-label": "Maracajá",
    "catalog-entry-maracaja-text": "The maracajá (Leopardus wiedii), or margay, is a 3 to 5 kg wild cat found in Latin America, including Brazil. With a body up to 80 cm long and a long tail, it is nocturnal, arboreal, and agile, capable of rotating its ankles 180° to descend trees headfirst. Its spotted coat camouflages it in the forest. It feeds on small animals and suffers from habitat loss and illegal hunting.",
    "catalog-entry-arara-caninde-label": "Blue-and-yellow Macaw",
    "catalog-entry-arara-caninde-text": "The blue-and-yellow macaw (Ara ararauna) is an impressive bird, famous for its blue and yellow plumage. The Tupinambá people revered it, capturing it alive to use its feathers in important rituals, without causing harm, releasing it afterward. Social and intelligent, this macaw has a strong beak to crack seeds and plays a crucial role in seed dispersal in tropical forests.",
    "catalog-entry-arara-azul-label": "Hyacinth Macaw",
    "catalog-entry-arara-azul-text": "The hyacinth macaw (Anodorhynchus hyacinthinus) is the largest macaw species, reaching up to 1 meter in length and weighing about 1.5 kg. With vibrant blue feathers and yellow markings around the eyes and base of the beak, it stands out for its beauty and intelligence. Though not extinct in the state of Rio de Janeiro, its populations are extremely rare in the region. This species is more common in the Pantanal and some areas of the Amazon. In Rio, sightings are uncommon and usually linked to captive individuals or reintroduction projects. Habitat loss and wildlife trafficking are the main threats to the species.",
    "catalog-entry-arara-vermelha-label": "Red-and-green Macaw",
    "catalog-entry-arara-vermelha-text": "The red-and-green macaw (Ara chloropterus) is a bird with vibrant plumage, predominantly red with green and blue details on the wings. It can reach up to 90 cm in length and weigh about 1.5 kg. Known for its intelligence and strong social bonds, in Rio de Janeiro it is mainly found in preserved Atlantic Forest areas, though its population has declined due to deforestation and wildlife trafficking.",
    "catalog-entry-guara-label": "Scarlet Ibis",
    "catalog-entry-guara-text": "The scarlet ibis (Eudocimus ruber) is a bird with bright red plumage, a result of its diet rich in carotenoids. It has long legs and a curved bill. It can grow up to 60 cm in length and is known for forming large flocks. In Brazil, it is mainly found in mangroves and coastal areas, including the state of Rio de Janeiro, where its presence indicates good environmental health in these ecosystems.",
    "catalog-entry-armadeira-label": "Wandering Spider",
    "catalog-entry-armadeira-text": "The Brazilian wandering spider (Phoneutria) is considered the most venomous spider in the world. Its neurotoxic venom can cause symptoms such as intense pain, excessive sweating, rapid heartbeat, high blood pressure, and in severe cases, shock and pulmonary edema. It can reach up to 17 cm in length and is known for its aggressive behavior. Extremely fast, it can jump up to 40 cm. When threatened, it adopts a characteristic defensive posture, 'arming itself' by raising its front legs in an attack position.",
    "catalog-entry-jararaca-label": "Jararaca",
    "catalog-entry-jararaca-text": "The jararaca (Bothrops jararaca) is a venomous snake found mainly in Brazil, especially in the Atlantic Forest. It can reach up to 1.6 meters in length and has a robust body with coloration ranging from brown to gray, with patterns that provide camouflage. Being an aggressive animal, it is responsible for a large number of snakebite incidents in the country, and its venom can cause intense pain, swelling, and in severe cases, tissue necrosis.",
    "catalog-entry-onca-pintada-label": "Jaguar",
    "catalog-entry-onca-pintada-text": "Îagûara, the jaguar (Panthera onca), is capable of taking down prey larger than itself. It uses various hunting techniques such as silent ambushes, quick pursuits, and even swimming. Its coat offers excellent camouflage in dense vegetation. Its bite is the strongest of all felines relative to head size, able to pierce turtle shells and caiman hides with ease. This power allows the jaguar to kill its prey with a single bite, often aimed at crushing the skull or neck. There are records of jaguars weighing up to 160 kg, measuring two and a half meters long (excluding tail) and nearly one meter tall at the shoulder (excluding neck and head). Jaguars dominated the Guanabara Bay area, and it was not uncommon for people to be devoured by one. The Tupinambá gave newborns their teeth as gifts.",
    "catalog-entry-harpia-label": "Harpy Eagle",
    "catalog-entry-harpia-text": "The Gûyragûasu'unaê, Harpia harpyja, though not the largest, is the heaviest and most powerful eagle, making it the most formidable bird of prey. Its talons can reach up to 13 cm, longer than those of a grizzly bear. Weighing up to nine kilos, standing a meter tall with a two-meter wingspan, it hunts sloths, monkeys, anteaters, and even fawns. Inhabiting the tropical forests of Central and South America, including the Brazilian Amazon, it hunts inside dense forests with silent and agile flight. The skies of the 16th-century Guanabara Atlantic Forest were once its territory. The Tupinambá gave newborns its talons as gifts.",
    "catalog-entry-urucum-e-jenipapo-label": "Urucum and Jenipapo",
    "catalog-entry-urucum-e-jenipapo-text": "Urucum (Bixa orellana) and jenipapo (Genipa americana) are important native plants for the Tupinambá. Urucum, with its red seeds, was widely used for body painting during war rituals and celebrations. This body art carried deep cultural meanings, identifying warriors and marking significant moments. Jenipapo, whose fruits produce a dark juice, was used for black or dark blue body painting, also with ritual and social functions. The combination of these dyes allowed the Tupinambá to create a rich variety of geometric patterns and symbolic representations on their bodies, expressing identity, social status, and participation in rituals.",
    "catalog-entry-pau-brasil-label": "Brazilwood",
    "catalog-entry-pau-brasil-text": "Brazilwood (Paubrasilia echinata) was one of Brazil’s first natural riches to attract Portuguese colonial interest around 1500, including in what is now the state of Rio de Janeiro. This Atlantic Forest native tree, with its intensely red trunk—like an ember, which inspired the country's name—produced a high-quality dye highly prized in Europe for coloring luxury textiles. Brazilwood exploitation in Rio and along the coast was intense and predatory from the early years of colonization. The Portuguese set up a barter system with the Indigenous peoples, exchanging metal tools and weapons for logs. This early exploitation had a significant impact on the local flora and the relationships between colonizers and Indigenous peoples.",
    "catalog-entry-bromelias-label": "Bromeliads",
    "catalog-entry-bromelias-text": "The Atlantic Forest has many different bromeliads (family Bromeliaceae). These plants, which grow on other trees without harming them (they are epiphytes), are found throughout the forest, attached to trunks and branches. The region’s bromeliads come in various shapes, colors, and sizes. Their leaves form small reservoirs of rainwater. This water is very important for small creatures like mosquito larvae, colorful frogs, and tiny crustaceans, creating a food web in the forest. The abundance of bromeliads helps maintain moisture and biodiversity in the Atlantic Forest, influencing many other animals and plants.",
    "catalog-entry-orquideas-label": "Orchids",
    "catalog-entry-orquideas-text": "The Atlantic Forest has many different orchids (family Orchidaceae). These plants, known for their beautiful and varied flowers, are found in many parts of the forest, often living on trees (they are epiphytes). The region’s orchids display great diversity in flower shapes, colors, and sizes. Some have large, showy flowers, while others have small, delicate ones. Orchids rely on insects and other animals to carry pollen from one flower to another, ensuring seed production.",
    "tip-bring-fire": "If I bring fire here\nthe fortress will fall!",
    "tip-find-cloak": "I need to go back to Nheteróia\nto find the cloak",
    "tip-escape": "I need to escape!",
    "tip-checkpoint-saved": "Checkpoint saved",
    "tip-rain-intensifies": "Chuva intensifica",
    "tip-rain-decreases": "Chuva decreases",
    "tip-portuguese-step-0": "Araryboîa! Release the maracajá\nthat is captive near the beach.",
    "tip-portuguese-step-1": "We must bring down the French fort.\nHead to Nheteróia and free the Temiminó rowers.\nIf you don't know where to go, ask me.",
    "tip-portuguese-step-2": "Go to Seregipe Island!\nThe canoe is at Morgujá-uausú.\nIf the canoeist has been taken, look for him elsewhere.",
    "tip-portuguese-step-3": "You must recover your bow.\nHelp the captive canoeist in the fort\nand from there go to Reri'pe.",
    "tip-portuguese-step-4": "To be able to defeat the fort,\nyou need the sacred mantle of the Tupinambá;\nit lies deeper in the forest at Keryi.",
    "tip-portuguese-step-5": "Now is the time to attack! Return to\nSerigipe and bring down the enemy fort!",
    "tip-travel-to": "Would you like to travel to\n",
    "tip-get-out": "Let's get out of here!",
    "tip-find-me-at-forts-west": "Find me at\nfort's west",
    "tip-find-me-at-morgujauasu-beach": "Find me at\nMorguja Uasu's beach",
    "tip-thank-anchieta": "Thank old Anchieta\nand meet me at the beach",
    "tip-fire-arrow": "If they set fire to an\narrow, it would burn.",
    "deaf-once-attacks": "Onça attacks",
    "deaf-harpia-attacks": "Hárpia attacks",
    "deaf-french-attacks": "French shooting",
    "credits-direction": "Direction",
    "credits-programming": "Programming",
    "credits-sound-effects": "Efeitos Sonoros",
    "credits-art": "Art",
    "credits-music": "Music",
    "credits-game-design": "Game Design",
    "credits-historical-consultancy": "Historical Consultancy",
    "credits-audio-engine": "Audio Engine",
    "credits-fullfilment": "Fullfilment",
    "": ""
}
